// Localizable.strings for AppleVPNExtra

// other menu strings
"OPEN_NP" = "Open netwerkvoorkeuren…";

// connect/disconnect
"CONNECT" = "Verbind";
"DISCONNECT" = "Verbreek verbinding";

// error string
"NO_VPN_CONFIGS" = "VPN is niet geconfigureerd";
"NO_MODEM_CONFIGS" = "Geen modemconfiguraties aangetroffen";
"NO_PPPOE_CONFIGS" = "Geen PPPoE-configuraties aangetroffen";

// other items
"SHOW_TIMER" = "Toon verbindingstijd";
"SHOW_ANIMATED_STATUS" = "Toon status tijdens verbinden";
"STOP_SHOWING_TIME" = "Stop tonen van tijd in menubalk";

"SHOW_TIME_FORMAT" = "Toon tijd voor '%@' in menubalk";

// scrolling text resources
"SCROLL_CONNECTING" = "Verbinden…";
"SCROLL_DIALING" = "Bellen…";
"SCROLL_DISCONNECTING" = "Verbinding verbreken…";
"SCROLL_AUTHENTICATING" = "Identiteitscontrole…";

/* Menu Extra Strings */
"CONNECTED_FORMAT" = "Verbreek verbinding met %@";
"NOT_CONNECTED_FORMAT" = "Verbind met %@";
"CONNECTING_FORMAT" = "Verbinden met %@";
"DISCONNECTING_FORMAT" = "Verbinding verbreken met %@";
"AUTHENTICATING_FORMAT" = "Identiteitscontrole van %@";

"DEFAULT" = "Standaard";

/* name strings */
"VPN menu extra" = "VPN-menu-extra";
"PPP menu extra" = "PPP-menu-extra";
"PPPoE menu extra" = "PPPoE-menu-extra";
